{
  "author": [
    {
      "name": "Ibnu Baehaqi"
    },
    {
      "name": "Harry Fardiman"
    },
    {
      "name": "Urip Taryono"
    },
    {
      "name": "Cepy Kicau"
    },
    {
      "name": "Paino Aja"
    },
    {
      "name": "kalvinpanjaitan"
    },
    {
      "name": "Siti Kholijah"
    },
    {
      "name": "Kholifah Kholifah"
    },
    {
      "name": "Roni Kakerissa"
    },
    {
      "name": "Yusriadi Priasalato"
    },
    {
      "name": "Ronie Kakerissa"
    },
    {
      "name": "Deny avianto"
    }
  ],
  "ratings": [
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    },
    {
      "rating": "5"
    }
  ],
  "reviews": [
    {
      "review": "Jasa pindahan yg tepat buat kita yg tidak mau repot karena jasa pindahan ini dari mulai pengepakan sampai di tujuan menata kembali barang sesuai dengan apa yg kita inginkan"
    },
    {
      "review": "Saya menggunakan jasa Total pindah untuk pindahan dari Jakarta ke Bandung. Pekerjaannya cepat, tepat waktu dan rapi.semua barang telah dipindahkan dengan tepat waktu dan tidak ada yang rusak. Sangat memuaskan dan merekomendasikan untuk pindahan barang brikutnya."
    },
    {
      "review": "Trimakasih tuk total pindahan, sangat bagus tuk yg lg butuh pindahan rumah, kantor koskosan aperteman jd kita gak perlu repot atau pusing lg tuk yg lain pokok nya tuk rekomendasi terpercaya pt total pindahan emang jos Somogah makin sukses ya pt total pindahan"
    },
    {
      "review": "Jasa pindahan yg sangat simple dan mudah di jaman skrng ini, hanya tgl duduk manis dan mengarahkan barang apa saja yg ingin di pindahkan dr tempat awal ke lokasi yg baru"
    },
    {
      "review": "Kerja nya rapih, cepat, pegawainya ramah-ramah. Dijamin aman dan terpercaya"
    },
    {
      "review": "Cara kerja team yang bagus, rapi, patent,tanggap dan memuaskan"
    },
    {
      "review": "Jasa pindah terima beres tanpa ribet oleh team profesional"
    },
    {
      "review": "Tolpin jasa pindahan yg trpecaya,"
    },
    {
      "review": "Mantap pelayanan harga sangat puas"
    },
    {
      "review": ""
    },
    {
      "review": ""
    },
    {
      "review": ""
    }
  ]
}